// Данные филиалов
export const branches = [
  { id: 'osnab', name: 'Оснабрюкская', address: 'Оснабрюкская 14', phone: '+79106475169' },
  { id: 'mosc', name: 'Московская', address: 'Московская 1', phone: '+79106406291' },
  { id: 'pasha', name: 'Паши Савельевой', address: 'Паши Савельевой 27к1', phone: '+79157036295' },
  { id: 'ordzh', name: 'Орджоникидзе', address: 'Орджоникидзе 46А', phone: '+79201653618' },
  { id: 'voln', name: 'Вольного Новгорода', address: 'Вольного Новгорода 14', phone: '+79157399659' },
  { id: 'lenin', name: 'пр. Ленина', address: 'проспект Ленина 8', phone: '+79201653608' },
  { id: 'koms', name: 'пр. Комсомольский', address: 'проспект Комсомольский 4к4', phone: '+79201585021' },
  { id: 'bshm', name: 'Бульвар Шмидта', address: 'Бульвар Шмидта 38', phone: '+79201678789' },
  { id: 'levit', name: 'ул. Левитана', address: 'ул. Левитана 58к1', phone: '+79201788752' }
];

